Repository: AndreScherl/a-logger
Catalog: res/loc/*.lproj/Localizable.strings
Languages: de

# MEASURE_VIEW
source: Measure
de: Messung

# MEASURES_TABLEVIEW
source: Archive
de: Archiv

source: Preferences
de: Einstellungen

source: With Gravity
de: Mit Gravitation

source: Without Gravity
de: Ohne Gravitation

source: Start Measure
de: Messung starten

source: Resume
de: Fortsetzen

source: Measure Title
de: Name der Messung

# PROMPT_COMMAND
source: Please set a title of your measurement!
de: Gib einen Namen für deine Messreihe ein!

source: Cancel
de: Abbrechen

source: Start
de: Starten

# CALIBRATE
source: Calibrate To Local Gravity
de: Auf lokale Gravitation kalibrieren

# TIMEINTERVAL
source: Time Steps Of Measurement
de: Zeitintervall zwischen Messwerten

# GRAVITY
source: Local Gravity
de: Lokale Gravitationsbeschleunigung

# DIGITS
source: Fractional Digits
de: Anzahl Nachkommastellen

# SUBJECT
source: Measurement
de: Messung

# BODY
source: Dear researcher, your measurement series can be found in Appendix. You can open or import the csv-file with a spreadsheet program. Your iPhone or iPod
de: Lieber Forscher, deine Messreihe findest du im Anhang. Das csv-Format kannst du mit einem Tabellenkalkulationsprogramm öffnen bzw. importieren. Dein iPhone oder iPod

source: Clock
de: Zeitpunkt

# FIVESEC
source: 5 Sec
de: 5 Sek

# SAVETIME
source: Set Time to Start
de: Startzeitpunkt übernehmen

source: Stop Countdown
de: Countdown stoppen
